import MainLayout from "../../layouts/MainLayout";

export default function AlumFacades() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Алюминиевые фасады</div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Фасад Reynaers CW 50</h2>
                </div>
                <img src="/static/opens/AF/AF1.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <p>
                        Продукция представлена 10 в вариантах исполнения,
                        которые отличаются между собой внешним видом. Элементы
                        системы можно комбинировать в вертикальной и наклонной
                        плоскости, а также интегрировать разные типов створок.
                        Позволяет создавать конструкции, которые соответствуют
                        установленным стандартам по таким параметрам, как
                        огнестойкость, безопасность и уровень изоляции.
                    </p>
                    <h3>
                        Эксплуатационные характеристики фасадной системы
                        Reynaers CW 50:
                    </h3>
                    <ul>
                        <li>
                            Коэффициент теплопроводности — Uf &gt;0,8 Вт/м²К в
                            зависимости от комбинации профиля. Приведенный
                            коэффициент Ucw для фасада с улучшенной
                            термоизоляцией (вариант «Пассивхаус») = 0,66 Вт/м²К;
                        </li>
                        <li>
                            Коэффициент звукоизоляции — Rw (C; Ctr) &lt; 48 (-2;
                            -8) dB в зависимости от типа остекления;
                        </li>
                        <li>
                            Коэффициент воздухопроницаемости — до 600 Па (класс
                            A4);
                        </li>
                        <li>
                            Противовзломные классы — WK 2 (немецкий стандарт NEN
                            5096) и WK 3 (немецкий и европейский стандарты NEN
                            5096 и ENV 1627);
                        </li>
                        <li>
                            Коэффициент водонепроницаемости — до 900 Па (класс
                            RE);
                        </li>
                        <li>
                            Коэффициент сопротивления ветровой нагрузке — до
                            2000 Па;
                        </li>
                        <li>Максимальный вес стеклопакета — до 450 кг</li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Фасад Reynaers CW 60</h2>
                </div>
                <img src="/static/opens/AF/AF2.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <p>
                        Термоизолированная улучшенная модель для остекления
                        больших по площади поверхностей. Система выдерживает
                        нагрузку до 450 кг. Она изготавливается из широкого
                        диапазона профилей, благодаря чему значительно проще
                        интегрировать различные типы створочных элементов.
                        Доступны 4 отдельных варианта исполнения, каждый из
                        которых позволяет применять различный внешний дизайн.
                    </p>
                    <h3>
                        Эксплуатационные характеристики фасадной системы
                        Reynaers CW 60:
                    </h3>
                    <ul>
                        <li>
                            Коэффициент звукоизоляции — Rw (C; Ctr) &lt; 34 (-1;
                            -4) dB / 48 (-2; -8) dB в зависимости от типа
                            остекления;
                        </li>
                        <li>
                            Коэффициент воздухопроницаемости — до 600 Па (класс
                            A4);
                        </li>
                        <li>
                            Коэффициент водонепроницаемости — до 1200 Па (класс
                            RE);
                        </li>
                        <li>
                            Коэффициент сопротивления ветровой нагрузке — до
                            2000 Па;
                        </li>
                        <li>Максимальный вес стеклопакета — до 450 кг.</li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Фасад Reynaers CW 65-EF</h2>
                </div>
                <img src="/static/opens/AF/AF3.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <p>
                        Позволяет полностью собирать систему на производстве,
                        что ускоряет рабочий процесс на объекте. Фасадное
                        остекление Reynaers CW 65-EF дает возможность
                        удовлетворить требования самых взыскательных клиентов.
                        Наиболее востребована в высотном строительстве, подходит
                        для применения в структурном остеклении. Отличается
                        прочностью и применяется при максимальных габаритах
                        кассеты элемент-фасада размером 1600 мм х 3700 мм.
                    </p>
                    <h3>Эксплуатационные характеристики Reynaers CW 65-EF:</h3>
                    <ul>
                        <li>
                            Коэффициент теплопроводности — Uf &gt;2,54 Вт/м²К в
                            зависимости от комбинации профиля;
                        </li>
                        <li>
                            Коэффициент звукоизоляции — Rw (C; Ctr) &lt; 37 (-1;
                            -3) dB / 48 (-2; -8) dB в зависимости от типа
                            остекления;
                        </li>
                        <li>
                            Коэффициент воздухопроницаемости — до 700 Па (класс
                            AE700);
                        </li>
                        <li>
                            Коэффициент водонепроницаемости — до 1200 Па (класс
                            RE);
                        </li>
                        <li>
                            Коэффициент сопротивления ветровой нагрузке — до
                            1800 Па;
                        </li>
                        <li>Ударопрочность — класс I5/E5.</li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Фасад F50</h2>
                </div>
                <img src="/static/opens/AF/AF4.jpg" alt="" className="hl" />
                <div className="flex column hr">
                    <p>
                        Позволяет добиться высоких теплофизических и
                        звукоизоляционных показателей ограждающей алюминиевой
                        конструкции за счет использования следующих элементов:
                    </p>
                    <ul>
                        <li>
                            Набор термовставок (термоизоляторов) из твердого,
                            ударопрочного ПВХ (PVC-U-HI) с высокими
                            теплоизолирующими параметрами;
                        </li>
                        <li>
                            Ко-экструзионный уплотнитель (запатентованное
                            решение);
                        </li>
                        <li>
                            Набор уплотнительных прокладок на основе
                            этиленпропиленовых каучуков (EPDM). Благодаря
                            оптимальному сочетанию этих составляющих достигаются
                            следующие показатели по термической изоляции
                            (согласно нормам DIN 4108-4): приведенное
                            сопротивление теплопередаче Rпр.= 0,55 м2°С/Вт — при
                            установке рассекательного уплотнителя; приведенное
                            сопротивление теплопередаче Rпр.= 0,42 м2 °С/Вт —
                            при стандартном решении.
                        </li>
                    </ul>
                </div>
            </div>
        </MainLayout>
    );
}
