import MainLayout from "../../layouts/MainLayout";

export default function AlumSlideDoors() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Алюминиевые раздвижные двери</div>
            </div>
            <div className="content">
                <div className="full flex column bigger-gap">
                    <h2>Складные раздвижные двери Schüco ASS 80 FD.HI</h2>
                    <div className="flex ais">
                        <img
                            src="/static/opens/ASD/ASD1.jpg"
                            className="w50"
                            alt=""
                        />
                        <div className="flex column">
                            <p>
                                Складная раздвижная система с повышенной
                                теплоизоляцией, малой шириной видимой части и
                                широким выбором вариантов открывания
                            </p>
                            <p>
                                Уникальная складная раздвижная система Schüco
                                ASS 80 FD.HI соответ-ствует требованиям
                                Постановления об экономии энергии EnEV 2014 со
                                значениями Uw &lt; 1,3 Вт/(м<sup>2</sup>K).
                                Благодаря малой ширине видимой части и широкому
                                выбору вариантов исполнения с открыванием
                                складных элементов вправо, влево, внутрь или
                                наружу эта система является идеальным решением
                                для коммерческих объектов и жилых домов
                                повышенной комфортности. Кроме того, система
                                Schüco ASS 80 FD.HI отличается особым удобством
                                в обращении.
                            </p>
                            <h3>
                                Технические характеристики складной раздвижной
                                системы Schüco ASS 80 FD.HI
                            </h3>
                            <ul>
                                <li>
                                    Теплоизоляция: Uw &lt; 1,3 Вт/(м<sup>2</sup>
                                    К)
                                </li>
                                <li>Толщина стекла: до 57 мм</li>
                                <li>
                                    Ширина видимой части: от 122 мм (стандартная
                                    складка)
                                </li>
                                <li>Базовая монтажная глубина: 80 мм</li>
                                <li>
                                    Многообразие расцветок, возможны различные
                                    цвета с наружной и внутренней стороны
                                </li>
                                <li>Класс взломоустойчивости до RC 2</li>
                                <li>
                                    Плоский теплоизолированный порог для
                                    беспрепятственного передвижения в здании
                                </li>
                                <li>
                                    Средний уплотнитель встроен в раму, два
                                    уровня уплотнения створки, изоляция фальца
                                    стекла
                                </li>
                                <li>
                                    Элементы складываются вправо, влево, внутрь
                                    или наружу
                                </li>
                                <li>
                                    Возможность встраивания поворотно-откидных
                                    створок оконной серии Schüco AWS 70 BS.HI в
                                    складывающуюся створку
                                </li>
                                <li>
                                    Максимальный размер створки: ширина 3000 мм,
                                    высота 1200 мм
                                </li>
                                <li>Максимальный вес створки до 100 кг</li>
                                <li>Число направляющих - 1</li>
                                <li>Толщина стеклопакета до 57 мм</li>
                                <li>
                                    Элементы складываются вправо, влево, внутрь
                                    или наружу.
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div className="content">
                <div className="full flex column bigger-gap">
                    <h2>
                        Раздвижная система с повышенной теплоизоляцией Schüco
                        ASS 77 PD.HI
                    </h2>
                    <div className="flex ais">
                        <img
                            src="/static/opens/ASD/ASD2.jpg"
                            className="w50"
                            alt=""
                        />
                        <div className="flex column">
                            <p>
                                Максимальная универсальность: угол 90°, ручная
                                фурнитура и рама с 2 или 3 направляющими
                                позволяют создавать огромное множество решений с
                                превосходным комфортом и пропусканием дневного
                                света
                            </p>
                            <p>
                                Раздвижная система с повышенной теплоизоляцией
                                Schüco ASS 77 PD.HI (High Insulation) с
                                различными типами открывания и вариантами
                                исполнения рамы обладает наивысшей
                                универсальностью в ассортименте Schüco Panorama
                                Design.
                            </p>
                            <h3>
                            Технические характеристики раздвижной системы Schüco ASS 77 PD.HI
                            </h3>
                            <ul>
                                <li>
                                Теплоизоляция: от Uw = 1,1 Вт/(м<sup>2</sup>К)
                                </li>
                                <li>Толщина стекла до 60 мм</li>
                                <li>Алюминиевая рама с эффективным расположением изоляторов для оптимального термического разделения</li>
                                <li>Теплоизолированная раздвижная система с максимальной степенью прозрачности и пропускания дневного света</li>
                                <li>Новая конструкция без ручек отличается четкостью линий</li>
                                <li>Макс. размеры створок (Ш x В): 3200 мм x 3500 мм</li>
                                <li>Ширина видимой части от 37 мм в местах соединения</li>
                                <li>Вес створки до 500 кг</li>
                                <li>Внешняя панель управления или кнопочный выключатель: быстрое, бесшумное и удобное открывание и закрывание створок по нажатию кнопки</li>
                                <li>«Умные» датчики для обеспечения максимального комфорта</li>
                                <li>Скрытые автоматические приводы и блокираторы повышают удобство в обращении</li>
                                <li>Класс взломоустойчивости до RC 2 согл. DIN V ENV 1627</li>
                                <li>Автоматическое обнаружение препятствий: повышенная безопасность в серийной комплектации</li>
                                <li>Дополнительные датчики безопасности обеспечивают защиту и максимальный комфорт (при необходимости)</li>
                                <li>Ручная аварийная разблокировка в случае сбоя электросети</li>
                                <li>Для замены ходовых роликов не требуется демонтаж рабочей створки</li>
                                <li>Простое техобслуживание и уход за приводами и блокираторами</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div className="content">
                <div className="full flex column bigger-gap">
                    <h2>
                    Раздвижная система Schüco ASS 77 PD.SI
                    </h2>
                    <div className="flex ais">
                        <img
                            src="/static/opens/ASD/ASD3.jpg"
                            className="w50"
                            alt=""
                        />
                        <div className="flex column">
                            <p>
                            Современные материалы и технологии покрытий позволяют создавать раздвижные системы с высокой теплоизоляцией и максимальной прозрачностью
                            </p>
                            <p>
                            Раздвижная система Schüco ASS 77 PD.SI (Super Insulation) на основе профилей из пултрузионного стеклопластика обеспечивают непревзойденную теплоизоляцию с коэф. Uw = 0,84 Вт/(м²K) благодаря применению современных материалов и технологий покрытий. Обработка и нанесение покрытия на серийные профили из стеклопластика осуществляется через Schüco. Преимущество для переработчика: не требуется приобретение дополнительного машинного оборудования. Таким образом, партнеры Schüco в области переработки металлоконструкций могут легко начать работу с инновационной и перспективной системой.
                            </p>
                            <h3>
                            Технические характеристики раздвижная система Schüco ASS 77 PD.SI
                            </h3>
                            <ul>
                                <li>Теплоизоляция: от Uw = 0,84 Вт/(м<sup>2</sup>К)</li>
                                <li>Толщина стекла до 60 мм</li>
                                <li>Отличная теплоизоляция и непревзойденный комфорт</li>
                                <li>Остекление высотой от пола до потолка: максимальная прозрачность и пропускание дневного света</li>
                                <li>Продуманная цветовая концепция для создания однородного внешнего вида фасада здания: в закрытом состоянии снаружи видны только алюминиевые поверхности</li>
                                <li>Инновационная конструкция направляющих, большой вес створок до 500 кг</li>
                                <li>Внешняя панель управления или кнопочный выключатель: быстрое, бесшумное и удобное открывание и закрывание створок по нажатию кнопки</li>
                                <li>Скрытые автоматические приводы и блокираторы повышают удобство в обращении</li>
                                <li>Совместимость с системой Fingerprint или Schüco Door Control (DCS)</li>
                                <li>Класс взломоустойчивости до RC 2 согл. DIN V ENV 1627</li>
                                <li>Автоматическое обнаружение препятствий: повышенная безопасность в серийной комплектации</li>
                                <li>Дополнительные датчики безопасности обеспечивают защиту и максимальный комфорт (при необходимости)</li>
                                <li>Ручная аварийная разблокировка в случае сбоя электросети</li>
                                <li>Для замены ходовых роликов не требуется демонтаж рабочей створки: экономия расходов на обслуживание в течение всего срока службы</li>
                                <li>Привод встроен таким образом, что возможно беспрепятственное техобслуживание и уход за двигателями в раме</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div className="content">
                <div className="full flex column bigger-gap">
                    <h2>
                    Раздвижная система Schüco ASS 77 PD.NI
                    </h2>
                    <div className="flex ais">
                        <img
                            src="/static/opens/ASD/ASD4.jpeg"
                            className="w50"
                            alt=""
                        />
                        <div className="flex column">
                            <p>
                            Раздвижная система без теплоизоляции выполнена на основе рамы с 2 направляющими – креативное решение для помещений, максимально наполненных дневным светом
                            </p>
                            <p>
                            Раздвижная система Schüco ASS 77 PD.NI (Non Insulation) позволяет создавать интересные прозрачные конструкции с крупноформатными створками и узкими переплетами, благодаря которым помещение будет оптимально наполнено дневным светом. Система без теплоизоляции Schüco ASS 77 PD.NI оптимально подходит для применения в теплых климатических зонах или внутри здания.
                            </p>
                            <h3>
                            Технические характеристики раздвижная система Schüco ASS 77 PD.NI
                            </h3>
                            <ul>
                                <li>Теплоизоляция: от Uw = 1,9 Вт/(м<sup>2</sup>К)</li>
                                <li>Толщина стекла до 60 мм</li>
                                <li>Новая конструкция без ручек отличается четкостью линий</li>
                                <li>Макс. размеры створок (Ш x В): 3200 мм x 3500 мм</li>
                                <li>Ширина видимой части от 37 мм в местах соединения</li>
                                <li>Вес створки до 500 кг</li>
                                <li>Скрытая система приводов и блокираторов, встраиваемых в профили</li>
                                <li>Класс взломоустойчивости до RC 2 согл. DIN V ENV 1627</li>
                                <li>Автоматическое обнаружение препятствий: повышенная безопасность в серийной комплектации</li>
                                <li>Дополнительные датчики безопасности обеспечивают защиту и максимальный комфорт (при необходимости)</li>
                                <li>Ручная аварийная разблокировка в случае сбоя электросети</li>
                                <li>Простое техобслуживание и уход за приводами и блокираторами</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </MainLayout>
    );
}
