import MainLayout from "../../layouts/MainLayout";

export default function ColdGlazing() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Холодное остекление</div>
            </div>
            <div className="content">
                <div className="full flex column bigger-gap">
                    <h2>Alutech ALT C43</h2>
                </div>
                <div className="hl flex ais h100">
                    <img
                        src="/static/opens/LS/LS1.jpg"
                        className="h100"
                        alt=""
                    />
                </div>
                <div className="hr flex column">
                    <div className="flex column">
                        <p>Алюминиевые окна и двери без термоизоляции C43</p>
                        <p>
                            Система алюминиевых профилей C43 предназначена для
                            архитектурной внутренней и внешней застройки, не
                            требующей термоизоляции. Из профилей системы и
                            комплектующих изделий с использованием различной
                            фурнитуры возможно изготовление различных типов
                            изделий, таких как алюминиевые окна, алюминиевые
                            двери, алюминиевые перегородки.
                        </p>
                    </div>
                </div>
            </div>
            <div className="content">
                <h2 className="full">
                    Холодные алюминиевые окна, двери и перегородки
                </h2>
                <div className="hl flex column">
                    <h3>Алюминиевые окна:</h3>
                    <ul>
                        <li>
                            Окна алюминиевые одностворчатые поворотные,
                            поворотно-откидные, верхние подвесные внутреннего
                            открывания, нижние подвесные внутреннего открывания;
                        </li>
                        <li>
                            Окна алюминиевые двустворчатые импостовые
                            внутреннего открывания;
                        </li>
                        <li>
                            Окна алюминиевые двустворчатые штульповые
                            внутреннего открывания;
                        </li>
                        <li>
                            Окна алюминиенвые раздвижные (до четырех створок).
                        </li>
                    </ul>
                </div>
                <div className="hr flex column">
                    <h3>Алюминиевые двери компланарные:</h3>
                    <ul>
                        <li>
                            надежность и устойчивость конструкции обеспечивает
                            усиленный верхний профиль и возможность крепления
                            опор к полу, благодаря чему система не уступает
                            алюминиевым перегородкам с толщиной заполнения 22-25
                            мм;
                        </li>
                        <li>
                            оптимальная высота обрамляющего полотно двери
                            окантовочного профиля определяет возможность выбора
                            двух вариантов петель: пластиковой и стальной;
                        </li>
                        <li>
                            компенсация возможного наклона стен обусловлена
                            наличием высоких боковых стенок профиля вертикальной
                            стойки. Данная особенность профиля позволяет в
                            процессе монтажа регулировать угол установки
                            заполнения в профиле;
                        </li>
                        <li>
                            компенсация возможных неровностей пола достигается с
                            помощью шарнирных регулируемых опор.
                        </li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <h2 className="full">
                    Комбинированные алюмниевые конструкции (глухие перегородки,
                    входные группы и т.д.)
                </h2>
                <div className="hl flex column">
                    <h3>Основные параметры алюмниевых конструкций:</h3>
                    <ul>
                        <li>
                            Минимальная видимая ширина рамыалюминиевой
                            конструкции - 45 мм
                        </li>
                        <li>
                            Минимальная видимая ширина створки алюминиевой
                            конструкции - 63,5 мм
                        </li>
                        <li>Глубина профилей 43 мм</li>
                        <li>Толщина заполнения до 24 мм</li>
                    </ul>
                </div>
                <div className="hr flex column">
                    <h3>Характеристики:</h3>
                    <ul>
                        <li>
                            Способ крепления стекла - При помощи штапиковых
                            профилей
                        </li>
                        <li>
                            Звукоизоляция - Соответствует 5-6-й категории в
                            зависимости от заполнения
                        </li>
                        <li>
                            Воздухопроницаемость - Класс А по ГОСТ 26602.2-99
                        </li>
                        <li>Водопроницаемость - Класс А по ГОСТ 26602.5-99</li>
                        <li>
                            Оконно-дверная система без терморазрыва С43 имеет
                            базовый размер 43 мм для рамы и 51 мм для створки.
                        </li>
                        <li>
                            Несущие профили системы разделены на три типоразмера
                            по ширине коробки: 26, 36 и 50 мм.
                        </li>
                        <li>
                            Реализована система отвода конденсата и вентиляция.
                            Отверстия для отвода конденсата и вентиляции
                            закрываются с наружной стороны пластиковыми
                            заглушками.
                        </li>
                        <li>
                            Низ глухой и распашной частей алюмниевой конструкции
                            был одинаков в свету. Это важно для визуального
                            восприятия и сохранения пропорций конструкции.
                        </li>
                        <li>
                            Использование пластиковых крепежных элементов
                            позволяет заменять дверной порог в процессе
                            эксплуатации без демонтажа изделия.
                        </li>
                        <li>
                            В качестве заполнения в алюмниевых конструкциях
                            серии C43 может быть использовано стекло,
                            стеклопакеты либо сэндвич-панели толщиной от 4 до 24
                            мм.
                        </li>
                    </ul>
                </div>
            </div>
        </MainLayout>
    );
}
