import MainLayout from "../../layouts/MainLayout";

export default function LightSlideSystem() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Лёгкая раздвижная система</div>
            </div>
            <div className="content">
                <img src="/static/opens/LSS/LSS1.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <p>
                        Наша система остекления балконов и лоджий позволяет
                        создавать конструкции с раздвижными, распашными и
                        глухими створками.
                    </p>
                    <p>
                        Различные варианты конструкций могут комбинироваться
                        друг с другом при помощи угловых переходников и
                        соединителей. Например, возможно осуществить переход от
                        раздвижной к распашной или глухой конструкции сбоку, а
                        также к глухой раме сверху или снизу. Предусмотрена
                        установка антимоскитной сетки на балконы и лоджии.
                    </p>
                    <p>
                        Количество створок в конструкции может варьироваться в
                        зависимости от ширины и высоты требуемого остекления.
                    </p>
                    <h3>Достоинства системы остекления балконов и лоджий:</h3>
                    <ul>
                        <li>Эффективное удаление осадков. Система дренажных отверстий в нижней раме раздвижной части балкона, наклон ее плоскости и специальные заглушки обеспечивают удаление осадков и защиту от попадания воды.</li>
                        <li>Различные варианты остекления балконов и лоджий. </li>
                        <li>Безопасность и удобство в эксплуатации. Щеточный уплотнитель обеспечивает защиту от внешних воздействий и предотвращает дребезжание створок. Створки легко снимаются и ставятся на место, что облегчает уход за балконом. При этом специальные ограничители перемещения створки вверх исключают вероятность выпадения створки при порывах ветра и обеспечивают защиту от проникновения в помещение снаружи.</li>
                        <li>Привлекательный внешний вид. Плавные видимые линии профиля рамы придают конструкции привлекательный внешний вид.</li>
                    </ul>
                </div>
            </div>
        </MainLayout>
    );
}
