import MainLayout from "../../layouts/MainLayout";

export default function LightSeptums() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Лёгкие перегородки</div>
            </div>
            <div className="content">
                <div className="hl flex ais h100">
                    <img
                        src="/static/opens/LS/LS1.jpg"
                        className="h100"
                        alt=""
                    />
                </div>
                <div className="hr flex column">
                    <div className="flex column">
                        <p>Раздевалки, душевые, сантехнические кабинки.</p>
                        <p>
                            Конструкция алюминиевой перегородкипредставляет
                            собой каркас из алюминиевого профиля с возможностью
                            установки экономичного заполнения толщиной 16 мм. В
                            качестве заполнения может применяться ламинированная
                            ДСП. Система включает 5 профилей для изготовления
                            модульных кабин с распашными дверями или без них.
                            Двери выполняются из того же материала заполнения.
                        </p>
                        <p>
                            Основная концепция системы алюминиевых перегородок –
                            функциональность и современный дизайн.
                        </p>
                        <p>
                            Использование системы алюминиевых перегородок 118
                            позволяет существенно сэкономить пространство
                            помещения. Кроме того, значительными преимуществами
                            118 являются ее надежность, экономичность и простота
                            монтажа.
                        </p>
                    </div>
                </div>
                <div className="hl">
                    <h3>
                        Особенности уникальной системы алюминиевых перегородок:
                    </h3>
                    <ul>
                        <li>
                            видимая ширина окантовочного профиля – 9,5 мм, что
                            визуально придает конструкции легкость, одновременно
                            скрывая возможные сколы на заполнении при распиле;
                        </li>
                        <li>
                            крепление окантовочного профиля в торец обеспечивает
                            минимальное количество видимого крепежа на
                            конструкции перегородки;
                        </li>
                        <li>
                            оригинальная конфигурация верхнего профиля
                            обеспечивает скрытую установку крепежа;
                        </li>
                        <li>
                            профиль углового перехода позволяет реализовывать
                            эстетичный поворот конструкции, не утяжеляя ее;
                        </li>
                        <li>
                            установка экономичного заполнения толщиной 16 мм.
                        </li>
                    </ul>
                </div>
                <div className="hr">
                    <h3>Преимущества системы алюминиевых перегородок:</h3>
                    <ul>
                        <li>
                            надежность и устойчивость конструкции обеспечивает
                            усиленный верхний профиль и возможность крепления
                            опор к полу, благодаря чему система не уступает
                            алюминиевым перегородкам с толщиной заполнения 22-25
                            мм;
                        </li>
                        <li>
                            оптимальная высота обрамляющего полотно двери
                            окантовочного профиля определяет возможность выбора
                            двух вариантов петель: пластиковой и стальной;
                        </li>
                        <li>
                            компенсация возможного наклона стен обусловлена
                            наличием высоких боковых стенок профиля вертикальной
                            стойки. Данная особенность профиля позволяет в
                            процессе монтажа регулировать угол установки
                            заполнения в профиле;
                        </li>
                        <li>
                            компенсация возможных неровностей пола достигается с
                            помощью шарнирных регулируемых опор.
                        </li>
                    </ul>
                </div>
            </div>
        </MainLayout>
    );
}
