import MainLayout from "../../layouts/MainLayout";

export default function Skylights() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Зенитные фонари</div>
            </div>
            <div className="content">
                <div className="hl">
                    <p> Человек всегда тянется к настоящему, живому свету солнца. Именно поэтому мы чувствуем дискомфорт даже в хорошо освещенных комнатах в сплошных стенах, а большие массивные окна в коттеджах, кабинетах или квартирах считаются показателем роскоши и достатка. Одним из интересных способов наполнить помещение естественным светом являются зенитные фонари разных форм и конфигураций. Такие конструкции также называют фонарями световыми и широко применяют в самых разных сферах современного строительства.</p>
                </div>
                <img src="/static/opens/SL/SL1.jpg" alt="" className="hr" />
            </div>
            <div className="content">
                <img src="/static/opens/SL/SL2.jpg" alt="" className="hl" />
                <div className="hr flex column">
                    <p>По определению зенитные фонарипредставляют собой особый тип светопрозрачных конструкций купольного характера. Они состоят из несущего основания (венца) и остекляющего полотна.</p>
                    <p>Для остекления подобного купола служат многослойные полимерные материалы матового или прозрачного вида, либо защищенный стеклопакет.</p>
                    <h4>За счет применения высококачественного сырья световые купола нашего производства обладают всеми необходимыми свойствами:</h4>
                    <ul>
                        <li>оптимальная светопроницаемость;</li>
                        <li>прочность и надежность;</li>
                        <li>стильный внешний вид и долговечность.</li>
                    </ul>
                    <p>Для максимального комфорта базовая комплектация зенитного фонаря может быть дополнена опциями автоматического управления, дополнительной защиты от механических повреждений, функцией затемнения и другими.</p>
                </div>
            </div>
            <div className="content">
                <div className="hl flex column">
                    <h3>Зачем это нужно?</h3>
                    <p>Зенитные фонари от компании «Окна Титан» прекрасным образом сочетают в себе такие важные качества, как функциональность, архитектурную эстетичность и универсальность. Они могут устанавливаться на любые крыши с уклоном вплоть до 25 градусов, используются в частных, производственных, общественных и административных зданиях.</p>
                    <h4>Основные задачи, возложенные на световые купола, представлены следующим списком:</h4>
                    <ol>
                        <li>Обеспечение натурального освещения.</li>
                        <li>Эффективное естественное проветривание.</li>
                        <li>При возникновении необходимости оперативная ликвидация излишней задымленности.</li>
                        <li>Эстетичность постройки.</li>
                        <li>Обеспечение дополнительной безопасности в случае непредвиденного возгорания.</li>
                    </ol>
                    <p>Установка зенитного фонаря позволит существенно сократить затраты на электроэнергию. Во-первых, равномерный и более контрастный свет, распространяющийся сверху, обладает большей интенсивностью, чем искусственное освещение. Во-вторых, световой купол избавит Вас от необходимости устанавливать дополнительные системы проветривания.</p>
                    <p>Таким образом, зенитные фонари – шикарное решение для больших торговых центров или складов, они также станут замечательным украшением чердачного помещения в частном коттедже и помогут сэкономить на освещении и вытяжке.</p>
                </div>
                <img src="/static/opens/SL/SL3.png" alt="" className="hr" />
            </div>
            <div className="content">
                <img src="/static/opens/SL/SL4.jpg" alt="" className="hl" />
                <div className="hr flex column">
                    <h3>Варианты исполнения:</h3>
                    <h4>Наша компания славится разнообразием и современностью выпускаемой продукции, поэтому в «Окнах Титан» Вы найдете зенитные фонари всех самых популярных типов:</h4>
                    <ul>
                        <li>Точечные: бывают круглыми, квадратными или пирамидальными.</li>
                        <li>Ленточные: место установки - крыши плоского типа, обладают большей площадью полезного действия, представлены арочными или двускатными конструкциями.</li>
                    </ul>
                    <p>Удобные системы открывания, возможность установки автоматического управления, 100% герметичность и исключительное качество всех составляющих – все это объединили в себе наши световые фонари.</p>
                    <p><b>Важный момент!</b> Одним из множества нюансов при покупке зенитного фонаря является качество установки. Чтобы купол оправдал все Ваши ожидания и не стал источником постоянных сквозняков, необходимо грамотно и технично совместить венец с конструкцией самой крыши. Поэтому помимо самих изделий «Окна Титан» также предлагает воспользоваться услугами наших профессиональных монтажников – это гарантирует идеальное примыкание и сохранение всех полезных качеств световых куполов.</p>
                </div>
            </div>
        </MainLayout>
    );
}
