import MainLayout from "../../layouts/MainLayout";

export default function VentilatedFacade() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Вентилируемый фасад</div>
                <h3 className="full tac">
                    Вентилируемый фасад - оправданное решение
                </h3>
            </div>
            <div className="content">
                <img src="/static/opens/VF/VF1.jpg" alt="" className="hl" />
                <div className="hr flex column">
                    <p>
                        Навесной вентилируемый фасад - наиболее динамично
                        развивающееся направление в строительстве. Архитекторы и
                        проектировщики все чаще используют его в своих проектах.
                        Для строительных организаций монтаж вентилируемых
                        фасадов всегда выгодный бизнес. Работы по монтажу таких
                        фасадов можно производить в любое время года. Для
                        заказчика вентилируемый фасад – оправданное решение:
                        возможность создать корпоративный стиль, экономия
                        ресурсов при эксплуатации, срок службы, сравнимый со
                        сроком службы здания.
                    </p>
                </div>
            </div>
            <div className="content">
                <img
                    src="/static/opens/VF/VF2.jpg"
                    alt=""
                    className="hl h100"
                />
                <p className="hr">
                    Навесной вентилируемый фасад – это современный способ
                    повысить энергоэффективность здания и снизить затраты на его
                    эксплуатацию, повысить привлекательность здания для
                    покупателей и арендаторов, создав более комфортные условия
                    для труда и отдыха. Конструктивные особенности
                    вентилируемого фасада позволяют продлить безремонтный срок
                    службы всех элементов здания. Благодаря широкому выбору
                    облицовочных материалов, применяемых в вентилируемом фасаде
                    здание можно сделать уникальным, но при этом легко вписать в
                    архитектуру любого города. Достойной альтернативы
                    вентилируемым фасадам не существует.
                </p>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h3>Характеристики</h3>
                    <ul>
                        <li>
                            Система навесных вентилируемых фасадов состоит из
                            кронштейнов и направляющей, соединенных
                            дополнительным элементом, обеспечивающим
                            неограниченную компенсацию термических и
                            механических деформаций и широкий диапазон
                            регулировок.
                        </li>
                        <li>
                            Система предназначена для выполнения навесных
                            вентилируемых фасадов с применением различных видов
                            облицовочных материалов. Прочностные характеристики
                            системы позволяют применять ее на зданиях высотой до
                            150 м в V (пятом) ветровом районе, что
                            подтверждается экспертным заключением и расчетами,
                            выполненными специалистами ЦНИИПСК им. Мельникова
                            (Москва).
                        </li>
                        <li>
                            Система по своим пожарно-техническим характеристикам
                            соответствует требованиям, предъявляемым к наружным
                            стенам зданий различного функционального назначения,
                            до I степени огнестойкости включительно и класса
                            конструктивной пожарной опасности до С0
                            включительно. Класс пожарной опасности системы – К0.
                        </li>
                        <li>
                            Срок службы вентилируемого фасада не менее 30 лет в
                            слабоагрессивной и неагрессивной среде и не менее 25
                            лет в среднеагрессивной среде. Срок службы можно
                            увеличить до 50 лет и выше с помощью защитного
                            анодного покрытия.
                        </li>
                        <li>
                            Облицовки небольших зданий керамогранитом и
                            аналогичными материалами.
                        </li>
                        <li>
                            Облицовки зданий фиброцементными плитами или другими
                            плоскими материалами.
                        </li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <h2 className="full tac">Преимущества:</h2>
            </div>
            <div className="content">
                <div className="hl flex column">
                    <h3>Кляммеры.</h3>
                    <p>
                        Кляммеры в системе изготовлены из аустенитной
                        нержавеющей стали толщиной 1,2 мм. Сталь данного типа
                        отлично прошла все коррозионные тесты для вентилируемых
                        фасадов, что гарантирует безопасную эксплуатацию системы
                        в течение всего срока службы вентилируемого фасада. Для
                        обеспечения необходимой прочности, особенно на высотах
                        более 20 м, для изготовления кляммеров использована
                        сталь толщиной 1,2 мм. Конструкция кляммеров разработана
                        таким образом, чтобы при штамповке сталь не повреждалась
                        и не образовывались концентраторы напряжений. Кляммеры в
                        системе позволяют реализовать поворот плитки до 30o
                        относительно предыдущей плитки. При использовании
                        керамогранита стандартного типоразмера 600х600 мм радиус
                        поворота составит менее 1 м.
                    </p>
                </div>

                <div className="hr flex column">
                    <h3>Широкий диапазон регулировки. </h3>
                    <p>
                        Несмотря на прогресс, строительство в нашей стране не
                        является высокотехнологичной отраслью и точность
                        строительно-монтажных остается невысокой. В современных
                        зданиях неровности стен остаются значительными.
                        Использование нашей системы позволяет скрыть неровности
                        стен до 250 мм, диапазон регулировки на одном кронштейне
                        составляет 50 мм. Подконструкция дает возможность
                        нивелировать отклонение стен от вертикали до 10o, не
                        прибегая к механической обработке элементов. Широкий
                        диапазон и простота регулировки увеличивают скорость
                        монтажа.
                    </p>
                </div>
                <div className="hl flex column">
                    <h3>Высокая коррозионная стойкость. </h3>
                    <p>
                        Все элементы изготовлены из алюминия и нержавеющей
                        стали.
                    </p>
                    <p>
                        Анодирование алюминиевых элементов позволяет
                        использовать систему в агрессивной окружающей среде.
                        Антикоррозионные свойства алюминиевой подконструкции
                        значительно превосходят свойства оцинкованной стали. При
                        этом антикоррозионные свойства алюминия не нарушаются
                        при обработке и на монтаже.{" "}
                    </p>
                </div>
                <div className="hr flex column">
                    <h3>Дополнительный кронштейн.</h3>
                    <p>
                        Одно из ноу-хау нашей системы – применение
                        дополнительного кронштейна на слабых основаниях.
                        Дополнительный кронштейн увеличивает несущую способность
                        основных кронштейнов на 70%. В других случаях
                        потребуется увеличить количество кронштейнов, что
                        ухудшит теплотехническую однородность и значительно
                        повысит стоимость.
                    </p>
                </div>
                <div className="hl flex column">
                    <h3>Многообразие облицовочных материалов. </h3>
                    <p>
                        Универсальная направляющая позволяет использовать
                        различные способы крепления облицовки. Это дает широкий
                        выбор облицовочных материалов.{" "}
                    </p>
                </div>
                <div className="hr flex column">
                    <h3>Простота ремонта и замены элементов. </h3>
                    <p>
                        При замене облицовки и отдельных элементов системы не
                        нарушается целостность конструкции. Элементы системы
                        пригодны для вторичного использования.
                    </p>
                </div>
                <div className="hl flex column">
                    <h3>Простота сборки, низкая трудоемкость. </h3>
                    <p>
                        Все элементы подконструкции поставляются в готовом виде,
                        что позволяет исключить операции разметки и сверления.
                        Конструкция системы предотвращает ошибки на монтаже, что
                        повышает ее надежность и долговечность. Заклепочное
                        соединение, реализованное в системе, одно из самых
                        надежных и простых в применении.
                    </p>
                </div>

                <div className="hr flex column">
                    <h3>Универсальность системы. </h3>
                    <p>
                        Система универсальна и может быть использована для
                        различных видов облицовки. Универсальность позволила
                        уменьшить количество элементов в системе и отказаться от
                        необходимости держать на складе различные системы.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h3>Неограниченная компенсация деформаций.</h3>
                    <p>
                        Последствия использования систем с ограниченной
                        компенсацией или жестко фиксированной системой могут
                        быть различны: в лучшем случае это искривление плоскости
                        фасада, в худшем – разрушение соединений и обрушение
                        фасада.В нашей системе реализована функция
                        неограниченной компенсации термических и механических
                        деформаций.
                    </p>
                    <p>
                        Компенсация происходит благодаря специальному
                        соединителю направляющей и кронштейна. Преимущество
                        систем с неограниченной компенсацией деформаций
                        очевидна: нет необходимости контролировать сложные
                        физические процессы, система делает это самостоятельно.
                    </p>
                    <p>
                        Следует также учитывать деформации здания. Проблема
                        деформации зданий становится более актуальной с
                        увеличением высоты, и только система с неограниченной
                        компенсацией деформаций может сохранить фасад в
                        неизменном виде в таких условиях.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h3>Теплотехническая однородность.</h3>
                    <p>
                        Мы выполнили конструкцию системы таким образом, чтобы
                        минимизировать влияние на теплоизоляционные свойства
                        стены «мостиков холода», которые образуются
                        кронштейнами. Ухудшение теплотехнической неоднородности
                        происходит с увеличением количества кронштейнов.
                        Жесткости направляющей достаточно, чтобы это количество
                        всегда оставалось минимальным. Дополнительно между
                        стеной и кронштейном используется термоизолирующая
                        прокладка, изготовленная из пластика с низким
                        коэффициентом теплопроводности.
                    </p>
                    <p>
                        Прокладка из паронита может быть использована только в
                        качестве коррозионной изоляции кронштейна, когда система
                        используется без утеплителя, только в качестве
                        облицовочной системы.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h3>Стабильное качество. </h3>
                    <p>
                        Одно из преимуществ системы – полный постоянный контроль
                        качества на всех его стадиях: от создания сплава
                        алюминия до упаковки готовых изделий. Мы получаем
                        гарантированные необходимые свойства материалов и
                        элементов. Потребитель может быть уверен, что система,
                        которую он купил и смонтировал, соответствует той,
                        которая прошла испытания и получила положительные
                        оценки. Постоянный контроль качества гарантирует
                        надежность нашей системы вентилируемого фасада.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h3>Исполнение:</h3>
                    <ul>
                        <li>Кассеты из композитных панелей и алюминия</li>
                        <li>Крепление фиброцементных плит</li>
                        <li>Скрытое крепление керамогранита</li>
                        <li>Скрытое крепление натурального камня</li>
                    </ul>
                </div>
            </div>
        </MainLayout>
    );
}
