import MainLayout from "../../layouts/MainLayout";

export default function WarmGlazing() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Тёплое остекление</div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Schüco Окно AWS 120 CC.SI</h2>
                </div>
                <img src="/static/opens/WG/WG1.png" alt="" className="f3" />
                <div className="flex column st3">
                    <p>
                        Оптимизированные спаренные окна Schüco со встроенными
                        функциями комфорта и проветривания – идеальный набор для
                        модернизации окон согласно стандарту &quot;пассивного
                        дома&quot;
                    </p>
                    <p>
                        Спаренное окно Schüco AWS 120 CC.SI в сочетании со
                        встроенной солнцезащитой Schüco CCB образует комплексную
                        систему для создания энергоэффективных решений. Оно
                        обеспечивает теплоизоляцию на уровне стандарта
                        &quot;пассивного дома&quot; и солнцезащиту независимо от
                        погодных условий. Благодаря минимальным размерам видимой
                        части при поднятых жалюзи и отсутствию боковых бликов
                        при опущенных жалюзи окна Schüco AWS 120 CC.SI отвечают
                        высоким требованиям к дизайну внутри и снаружи
                        помещения. Скрытые жалюзи быстро устанавливаются с
                        помощью системы зажимов, что гарантирует надежность
                        монтажа. Используя встроенную систему вентиляции Schüco
                        и фурнитуру Schüco TipTronic, можно реализовать
                        эффективное проветривание в соответствии с конкретными
                        потребностями.
                    </p>
                    <p>
                        Расширение ассортимента: встроенная солнцезащита в
                        глухом поле
                    </p>
                    <p>
                        Если не требуются стандартные функции открывания
                        элементов, встраивание солнцезащиты в глухие поля с
                        технологической створкой становится оптимальным
                        решением. Эта упрощенная конструкция предусматривает
                        только одну технологическую створку, которая в
                        стандартной ситуации закрыта и открывается в целях
                        техобслуживания и очистки. В ассортимент деталей
                        фурнитуры были включены плоская розетка и новая съемная
                        дизайнерская крышка. Для открывания технологической
                        створки в розетку вставляется стандартная монтажная
                        ручка Schüco. При использовании этого экономичного
                        варианта с глухими полями сохраняются все преимущества
                        встроенной солнцезащиты и повышенной звукоизоляции.
                    </p>
                    <ul>
                        <li>
                            Инновационная концепция изоляции со значениями Uf от
                            0,85 Вт/(м<sup>2</sup>K): отличная теплоизоляция
                            согласно стандарту &quot;пассивного дома&quot;
                        </li>
                        <li>
                            Монтаж жалюзи для спаренных окон Schüco: без
                            образования мостиков холода, снижение
                            теплопроводности
                        </li>
                        <li>Скрыто установленная солнцезащита Schüco CCB</li>
                        <li>
                            Скрытая направляющая жалюзи: защита от проникновения
                            света сбоку
                        </li>
                        <li>
                            Возможно наружное исполнение створок с имитацией
                            структурного остекления
                        </li>
                        <li>
                            Новинка для глухих полей с технологической створкой:
                            плоская розетка с дизайнерской крышкой, по желанию
                            исполнение под цвет поверхности профиля
                        </li>
                        <li>
                            Вариант: мехатронная фурнитура Schüco TipTronic для
                            спаренных створок
                        </li>
                        <li>Класс взломоустойчивости до RC 3</li>
                        <li>
                            Двойное среднее уплотнение и принцип многослойности
                            остекления: повышенная звукоизоляция до 53 дБ,
                            глухое поле в сочетании с технологической створкой
                            до 56 дБ
                        </li>
                        <li>
                            Контролируемая вентиляция пространства между
                            стеклами: улучшенная защита от образования
                            конденсата
                        </li>
                        <li>
                            Новинка: встроенная солнцезащита в глухом поле в
                            сочетании с технологической створкой
                        </li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Schüco Окно AWS 112 IC</h2>
                </div>
                <img src="/static/opens/WG/WG2.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <p>
                        Алюминиевая оконная система с сертификатом
                        &quot;пассивного дома&quot; для удовлетворения самых
                        высоких требований по теплоизоляции.
                    </p>
                    <p>
                        Алюминиевые окна Schüco AWS 112 IC (Insulation Cover) не
                        имеют аналогов в мире: несмотря на малую ширину видимой
                        части 120 мм они соответствуют критериям сертификации
                        &quot;пассивного дома&quot; и при этом допускают
                        нанесение покрытия на готовые профили. В системе
                        объединяются три решающих преимущества: проверенные
                        временем характеристики алюминиевых окон, превосходная
                        теплоизоляция и узкие профили для обеспечения
                        максимальной степени прозрачности.
                    </p>
                    <ul>
                        <li>
                            Коэф. Uf = 0,8 Вт/(м<sup>2</sup>K) при ширине
                            видимой части 120 мм: уникальная теплоизоляция
                            алюминиевых окон согласно стандарту &quot;пассивного
                            дома&quot;
                        </li>
                        <li>
                            Коэф. Uw = 0,75 Вт/(м<sup>2</sup>K) для алюминиевого
                            окна в целом: с двухкамерным стеклопакетом коэф. Ug
                            = 0,6 Вт/(м<sup>2</sup>K) и дистанционными рамками
                            из ПВХ
                        </li>
                        <li>
                            Оптимизированная теплоизоляция за счет изолированной
                            накладной чаши с крепежом без образования мостиков
                            холода
                        </li>
                        <li>
                            Новый дизайн створок на основе блочных створок:
                            узкие переплеты и большая площадь стекла
                        </li>
                        <li>
                            Возможно применение электроприводной фурнитуры
                            Schüco TipTronic
                        </li>
                        <li>
                            Подтвержденный сертификатом класс взломоустойчивости
                            до RC 3
                        </li>
                        <li>
                            Алюминиевая оконная система с сертификатом
                            &quot;пассивного дома&quot; для удовлетворения самых
                            высоких требований по теплоизоляции
                        </li>
                        <li>
                            Алюминиевые окна Schüco AWS 112 IC (Insulation
                            Cover) не имеют аналогов в мире: несмотря на малую
                            ширину видимой части 120 мм они соответствуют
                            критериям сертификации &quot;пассивного дома&quot; и
                            при этом допускают нанесение покрытия на готовые
                            профили. В системе объединяются три решающих
                            преимущества: проверенные временем характеристики
                            алюминиевых окон, превосходная теплоизоляция и узкие
                            профили для обеспечения максимальной степени
                            прозрачности.
                        </li>
                        <li>
                            Коэф. Uf = 0,8 Вт/(м<sup>2</sup>K) при ширине
                            видимой части 120 мм: уникальная теплоизоляция
                            алюминиевых окон согласно стандарту &quot;пассивного
                            дома&quot;
                        </li>
                        <li>
                            Коэф. Uw = 0,75 Вт/(м<sup>2</sup>K) для алюминиевого
                            окна в целом: с двухкамерным стеклопакетом коэф. Ug
                            = 0,6 Вт/(м<sup>2</sup>K) и дистанционными рамками
                            из ПВХ
                        </li>
                        <li>
                            Оптимизированная теплоизоляция за счет изолированной
                            накладной чаши с крепежом без образования мостиков
                            холода
                        </li>
                        <li>
                            Новый дизайн створок на основе блочных створок:
                            узкие переплеты и большая площадь стекла
                        </li>
                        <li>
                            Возможно применение электроприводной фурнитуры
                            Schüco TipTronic
                        </li>
                        <li>
                            Подтвержденный сертификатом класс взломоустойчивости
                            до RC 3
                        </li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Reynaers CS 104</h2>
                </div>
                <img src="/static/opens/WG/WG3.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <p>Решение для энергопассивных домов.</p>
                    <p>
                        Concept System&reg; 104 является нашей самой
                        инновационной оконной системой внутреннего открывания,
                        которая повышает комфорт и до минимума снижает
                        потребление энергии. Высокий уровень термоизоляции (Uf
                        до 0,88 Вт/м<sup>2</sup>К) достигается при помощи запатентованной
                        технологии, которая предполагает заполнение прочных
                        термомостов специальной пеной. Усовершенствованная
                        конструкция предусматривает самую обычную обработку
                        профиля в цехе, без дополнительных манипуляций. Таким
                        образом, мы гарантируем неизменно высокое качество
                        собранных элементов, которые прекрасно подходят для
                        требований энергопассивного дома.
                    </p>
                    <p>
                        Кроме высокого уровня термоизоляции, на
                        энергоэффективность окна влияет его герметичность.
                        Поэтому для обеспечения высокой водо- и
                        воздухонепроницаемости системы был разработан
                        специальный набор уплотнителей, что обеспечивает
                        возможность применения этой системы в экстремальных
                        условиях, таких как прибрежные районы и большие высоты.
                        Монтажная глубина системы в 104 мм способствует
                        прочности и устойчивости конструкций, с учетом их
                        больших размеров и, даже, с применением двухкамерного
                        заполнения. Оконная система совместима с дверной
                        системой CS 104. Кроме того, система соответствует
                        уровням защиты от взлома 2-го и 3-го классов.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Alutech ALT W72</h2>
                </div>
                <img src="/static/opens/WG/WG4.jpg" alt="" className="f3" />
                <div className="flex column st3">
                    <h3>Технические характеристики:</h3>
                    <ul>
                        <li>Звукоизоляция - до 43 дБ</li>
                        <li>Теплоизоляция - 1,00 Вт/м2*С&deg;</li>
                        <li>Ветровая нагрузка - класс А</li>
                        <li>Коэффициент пропускания света - класс 2</li>
                        <li>Водопроницаемость - А0</li>
                        <li>Воздухопроницаемость - класс А</li>
                    </ul>
                </div>
            </div>
            <div className="content">
                <div className="full">
                    <h2>Alutech ALT W62</h2>
                </div>
                <img src="/static/opens/WG/WG5.png" alt="" className="f3" />
                <div className="flex column st3">
                    <h3>Технические характеристики:</h3>
                    <ul>
                        <li>Звукоизоляция - до 33 дБ</li>
                        <li>Теплоизоляция - 0,61 Вт/м2*С&deg;</li>
                        <li>Ветровая нагрузка - класс А</li>
                        <li>Коэффициент пропускания света - класс 2</li>
                        <li>Водопроницаемость - А0</li>
                        <li>Воздухопроницаемость - класс А</li>
                    </ul>
                </div>
            </div>
        </MainLayout>
    );
}
