import MainLayout from "../layouts/MainLayout";

export default function wos() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Системы открывания окон</div>
            </div>
            <div className="content">
                <div className="hl flex column">
                    <h2>Откидные</h2>
                    <p>Также носят красивое название «фрамуга». Петли расположены горизонтально, окно открывается внутрь помещения. Отличный вариант для домов, где есть дети (блокирует прямой доступ к окну, обеспечивая при этом хорошую циркуляцию воздуха).</p>
                </div>
                <div className="hr flex column">
                    <h2>Поворотно – откидные</h2>
                    <p>Комбинированные системы, оснащенные несколькими режимами открывания. Требуют особо пристального внимания к качеству фурнитуры и позволяют варьировать степень открывания в зависимости от обстоятельств.</p>
                </div>
                <div className="hl flex column">
                    <h2>Наклонно – сдвижные</h2>
                    <p>Известны также как «параллельно-сдвижные». Несмотря на замысловатую конструкцию, гарантируют максимальный уровень защиты от холода и любых внешний воздействий, обеспечивают шикарный обзор, обладают отличной светопропускной способностью и существенно экономят пространство.</p>
                </div>
                <div className="hr flex column">
                    <h2>Подъемно – сдвижные</h2>
                    <p>Не менее прочные, надежные и герметичные, чем параллельно-сдвижные системы. Могут иметь вплоть до 6 створок, среди которых неподвижные панели удачно комбинируются с открывающимися. Терассы, мансарды, лоджии и балконы – для них варианта лучше просто не найти!<br/>
                    <span className="mini">
                    Особая уникальность этого типа открывания:<br/>
                    практически полное отсутствие порога;<br/>
                    возможность установки створок очень больших размеров и большого веса.
                    </span></p>
                </div>
                
                
                
                
                
            </div>
            <div className="content">
                <div className="full flex column">
                    <h2>
                        Поворотные
                    </h2>
                    <p>
                        Окно устанавливается на вертикальные петли, может открываться как внутрь, так и наружу. Никаких сложностей с мытьем обеих сторон стеклопакета, помещение хорошо проветривается, устанавливать лучше в просторных помещениях без сильно ограниченного метража.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h2>
                    Штульповые
                    </h2>
                    <p>
                    Актуальны для двустворчатых окон: при открывании обеих створок посередине образовывается свободное пространство без дополнительных ребер жесткости и перемычек, перекрывающих обзор.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h2>
                    Складывающиеся
                    </h2>
                    <p>
                    Работают по принципу гармошки: закрепленные на специальных опорных каретках все створки окна легко сдвигаются вбок, образуя компактный пакет и объединяя внутренне пространство с внешним. Идеальное решение для квартир и домов с красивым видом на сад или парковую зону.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h2>
                    Автоматические
                    </h2>
                    <p>
                    Приводятся в движения одним нажатием кнопки на пульте. Ни вам, ни Вашему ребенку не приходится лишний раз подходить к окну, чтобы, к примеру, проветрить комнату.
                    </p>
                </div>
            </div>
            <div className="content">
                <div className="full flex column">
                    <h2>
                    Дистанционного открывания
                    </h2>
                    <p>
                    Окно расположено в труднодоступном месте и без стремянки до него не добраться? Не беда: дистанционные системы открывания позволят открыть створку с помощью пульта или расположенной отдельно ручки (если Вы – приверженец ручных механических конструкций) и даже запрограммировать окно на регулярное проветривание.
                    </p>
                </div>
            </div>
        </MainLayout>
    );
};
