import MainLayout from "../../layouts/MainLayout";

export default function acrylic() {
    return (
        <MainLayout>
            <div className="content">
                <div className="title">Акриловый камень</div>
            </div>
            <div className="content">
                <img src="/static/materials/acrylic.png" alt="" className="hl img-height" />
                <div className="block hr">
                    <h2>Что это такое?</h2>
                    <p>Разнообразие материалов, для изготовления домашних поверхностей, поражает воображение своей безграничностью. Что касается подоконников из искусственного камня, то удачнейшим выбором материала выступает акриловая смола в сочетании с натуральными минералами. Это &quot;теплый&quot; и однородный по своей структуре композит, который применяют в том числе и для столешниц, барных стоек, осветительных элементов и прочего. Как раз за счет экстраординарных эксплуатационных качеств акриловой смеси интересующие нас подоконники и пользуются столь стремительно растущей популярностью.​</p>
                </div>
                <div className="block hl">
                    <h2>Дизайнерские изыски</h2>
                    <p>В современных домах гармоничность интерьера отыгрывает не последнюю роль. Мы любим, когда вокруг царит уют и красота, любим обустраивать семейное гнездышко изящно и с &quot;изюминкой&quot;. В плане создания оригинальной обстановки подоконники из искусственного камня станут Вам верными помощниками.<br/>
                        Акрил легко заменят собой натуральный камень: в доме такие элементы выглядят броско и роскошно. Они подчеркивают состоятельность и утонченное чувство стиля хозяев, органично сочетаются с разноплановыми стилями.<br/>
                        За счет обширной цветовой палитры (которая постоянно пополняется новыми оттенками) и разнообразия конфигураций подоконники из искусственного камня помогают воплощать смелейшие архитектурные задумки.</p>
                </div>
                <div className="block hr">
                    <h2>Главные преимущества</h2>
                    <p>Судя по отзывам благодарных покупателей, подоконники из искусственного камня за разом раз становятся удачным вложением средств и оправдывают стоимость в полной мере. Помимо привлекательной эстетики данные изделия отличаются следующими достоинствами:</p>
                    <ul>
                        <li>экологичность и соответствие санитарным нормам гигиены;</li>
                        <li>повышенная прочность за счет плотной структуры материала;</li>
                        <li>гладкая поверхность без пор и микротрещин (как следствие - никаких условий для размножения микробов);</li>
                        <li>легкость в уходе;</li>
                        <li>гарантия службы - вплоть до 15 лет;</li>
                        <li>повышенная стойкость к механическим повреждениям;</li>
                        <li>надежность (акриловый подоконник спокойно выдержит вес тяжелых ваз и вазонов);</li>
                        <li>удивительное свойство &quot;впитывать&quot; и сохранять тепло.</li>
                    </ul>
                    <p>И это - даже не полный список! Прелесть акриловых поверхностей еще и в том, что цена тут вовсе не выступает показателем качества: подоконники стоят дешевле моделей из натурального камня, но на сроке службы и на эксплуатационных показателях это никоим образом не сказывается.</p>
                </div>
            </div>
        </MainLayout>
    );
};
